Repository: yulmosk/example
Catalog: ClickPay/*.lproj/Localizable.strings
Languages: ru

source: LOGIN
ru: ЛОГИН

source: PASSWORD
ru: ПАРОЛЬ

# P2P.Error.SessionExpired
source: Expired session
ru: Сессия просрочена

# P2P.Transaction.Success
source: Transaction Success
ru: Транзакция успешна

# P2P.Transaction.PartlySuccess
source: The transfer has been sent. To transfer money to the card, the Recipient must follow the link in the received message, and follow the instructions. Otherwise, after 7 days the money will be returned to the sender.
ru: Перевод был отправлен. Чтобы зачислить деньги на карту, Получатель должен перейти по ссылке в полученном сообщении, и следовать инструкциям. В противном случае, через 7 дней деньги будут возвращены отправителю.

# P2P.Transaction.Failed
source: Transaction Failed
ru: Транзакция отклонена

# P2P.Form.Failed
source: Server error
ru: Ошибка сервера

# Popup.Action.Cancel
source: Cancel
ru: Отмена

# Popup.Action.Refresh
source: Refresh
ru: Обновить

# Popup.Action.Ok
source: Got it
ru: Хорошо

# Menu.About
source: USER GUIDE
ru: ГИД ПОЛЬЗОВАТЕЛЯ

# Menu.Cards
source: CARDS
ru: КАРТЫ

# Menu.Security
source: SECURITY
ru: БЕЗОПАСНОСТЬ

# Menu.Contact
source: CONTACT
ru: КОНТАКТ

# Menu.Settings
source: SETTINGS
ru: НАСТРОЙКИ

# Video.Title.0
source: Transfer from card to card
ru: Перевод с карты на карту

# Video.Title.1
source: Registration at www.moneysend.mastercard.md
ru: Регистрация на www.moneysend.mastercard.md

# Video.Title.2
source: Transfer using the recipient's mobile phone number
ru: Перевод с использованием номера мобильного телефона получателя

# Video.Title.3
source: Get money sent to me by my mobile number
ru: Получить деньги, отправленные мне по номеру моего мобильного телефона

# Video.Title.4
source: Transfer using the recipient's e-mail address
ru: Перевод с использованием адреса е-майл получателя

# Video.Title.5
source: Get money sent to me at my email address
ru: Получить деньги, отправленные мне по моему адресу е-майл

# Video.Code.0
source: q3o1TQzTH94
ru: HX4VE7s3t_c

# Video.Code.1
source: oUR4p6d31g8
ru: jqbD2T0_j1I

# Video.Code.2
source: Y-18AGqoh_w
ru: B27b64bfvL4

# Video.Code.3
source: mWtBRy9Xhr0
ru: eJd5Mnn6ePs

# Video.Code.4
source: edDNPDcNeQo
ru: uvRuE4eedCQ

# Video.Code.5
source: xW1aue1cKKU
ru: oMvmZqdmPcg
